module.exports =
	menu:
		about: 'ми'
		work: 'проекти'
		blog: 'блог'
		contact: 'контакти'

	slogan:
		partOne: 'ВАША ІСТОРІЯ.'
		partTwo: 'НАШЕ НАТХНЕННЯ'

	we:
		we: 'Ми'
		content: "<p>Привіт! Ми - DESPACE.</p>
				  <p>Ми молоді, творчі та ініціативні люди, які
				  обожнюють свою справу. Наша команда
				  налічує дизайнерів, архітекторів і художників
		          з вищою професійною освітою, які глибоко
				  відчувають пропорції, ергономічність та естетику.</p>
				  <br>
				  <p>Ми ідеальний ресурс для ресторанів, кав'ярень,
				  офісів, готелів, квартир та приватних будинків.
				  Наш індивідуальний підхід орієнтований
				  на розв’язання будь-якого дизайнерського виклику.</p>"

	whatWeDo:
		whatWeDo: 'Що ми робимо'
		content: '<p>Спектр послуг, які ми надаємо дуже широкий.
				  Від розробки  дизайн-проекту інтер’єру до
				  виготовлення  меблів, елементів декору та
				  освітлення. Тобто все, щоб задовольнити
		          Ваші потреби та наситити естетичним задоволенням.</p>
		          <br>
		          <p>Ми майстри своєї справи, коли йдеться про дизайн.</p>'

	ourWorks:
		ourWorks: 'Наші роботи'
		content: "<p>Як ми це робимо</p>
			      <br>
				  <p>Постійний зв'язок з Нашими клієнтами, будь-то
				  створення нового продукту, розробка стратегії
                  або просто професійна порада, найбільший
                  успіх в нашій роботі.</p>
				  <br>
				  <p>Візуалізація ідей, яка надає їм матеріальну форму,
				  є важливим засобом комунікації. Вона буде часто
				  включати цифрові та мальовані ескізи, макети,
				  а також 3D візуалізації та детальні технічні плани.</p>
				  <br>
				  <p>Ваша зацікавленість та відкритість мають велике
				  значення для нас. А наші роботи говорять самі за себе.</p>"

	theProcess:
		theProcess: 'ЯК ЦЕ ПРАЦЮЄ'
		design: 'ДИЗАЙН? ЗАВІТАЙТЕ ДО НАС'
		content: '<p>Якщо ви хочете унікальний дизайн </p>
				  <p>і багато позитивних вражень </p>
				  <p>від процесу його створення - ласкаво просимо до нашого простору</p>'
		coffee: 'кава'
		designBrief: 'дизайн-бриф'
		analysis: 'аналіз'
		conceptualizing: 'концептуалізація'
		development: 'розробка'
		conclusion: 'висновок'
		theFinal: 'результат'
		approval: 'затвердження'

	conctact:
		ourPartners: 'наші партнери'
		followUs: 'follow us'
		content: '<br><p>Follow us to stay in the loop</p>
						  <p>on what’s new with Despace</p>'
		contactUs: 'контакти'
		address: 'Україна, Київ, Повітрофлотський пр-т, 11/15'
		tel: 'T: +38 044 111 11 11'
		cell: 'Cell: +38 093 675 18 44'
		email: 'E-mail: info@despace.com'


