module.exports =
	menu:
		about: 'О НАС'
		work: 'РАБОТЫ'
		blog: 'БЛОГ'
		contact: 'КОНТАКТЫ'

	slogan:
		partOne: 'MATERIALIZATION OF THE SENSES'
		partTwo: '<p>АРХИТЕКТУРА</p><p>ДИЗАЙН</p><p>МЕБЕЛЬ</p>'

	we:
		content: "DESPACE – творческая мастерская, рожденная в любви к созиданию специалистами разных направлений.<br><br>
							Принцип работы DESPACE  –  простое воплощение функциональности и долговечности.
						  Опыт команды позволяет уверенно справляться с задачами любой сложности.<br><br>
						  Благодаря индивидуальному подходу, продукты мастерской обладают эксклюзивной эстетической ценностью и качеством.
							Материализация чувств – это коротко о DESPACE."

	theProcess:
		knowing: 'ЗНАКОМСТВО'
		fproject: 'ГОТОВЫЙ ПРОЕКТ'
		design: 'ЭСКИЗНЫЙ ПРОЕКТ'
		author: "АВТОРСКОЕ<br>СОПРОВОЖДЕНИЕ"
		contentOne: '<p>получение<br>технического<br>задания<br><br></p>
                 <p>разработка<br>концепции<br><br></p>
                 <p>согласование,<br>утверждение эскизов</p>'
		contentTwo: '<p>3D визуализации<br><br></p>
                 <p>разработка рабочей и<br>технической документации<br><br></p>
                 <p>спецификация обьектов и<br>метериалов</p>'
		contentThree: '<p>контроль работ<br><br></p>
                   <p>консультации и<br>корректировка рабочего<br>процесса<br><br></p>
                   <p>подбор материалов и<br>элементов</p>'

	ourWorks:
		ourWorks: 'НАШИ РАБОТЫ'

	conctact:
		followUs: "Follow us to stay in the loop<br>on what's new with Despace"
		lineOne: '<p>Киев, 03049<br>пр-т Воздухофлотский 11/15, DESPACE</p>'
		lineTwo: '<p>(044) 249-42-43<br>(097) 866-02-75</p>'
		lineThree: '<p>office@despace.com</p>'